<%--
  Created by IntelliJ IDEA.
  User: apple
  Date: 10/14/14
  Time: 10:05
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title></title>
</head>
<body>
<dl>

    <dt>1.这个网站我们都可以上吗</dt>
    <dd>答：可以我们的网站是对公网开放的，任何人都可以通过个人身份证来进行注册，然后享受上面的服务。</dd>

    <dt>2.每个村都可以建立这样的车站吗？</dt>
    <dd>答：不是，要以10个村为一个点建立一个基点设施，对基点设施的选择也有一定要求。</dd>

    <dt>3.车站建立需要什么样的要求？</dt>
    <dd>答：通过填写调查问卷，让我们了解你们村的情况，符合我们的要求就可以建立车站设施。</dd>

    <dt>4.建立这样的平台对我们有什么好处？</dt>
    <dd>答：帮助农村发展，帮助农村提高文化，娱乐，休闲等生活水平，帮助解决留守儿童和老人的问题，提供大量就业机会，帮助农村提升经济水平。</dd>

    <dt>5.平台上什么都有吗？</dt>
    <dd>答：只要是对农村有利的服务，我们里面都会有，杜绝不健康的资料出现在平台上，我们会严格审核。</dd>

    <dt>6.要以什么样子的方式合作？</dt>
    <dd>答：我们借钱给农村，让农村成立合作社，农村出土地和我们一起合作，不用农村出一分钱，只要提供一定土地和人力我们一起推动农村的发展，帮助农民提高经济水平。</dd>

    <dt>7.我们农村有人不会上网怎么办？</dt>
    <dd>答：我们服务窗台上有专门的人员提供人工服务，需要办理业务可以到窗台上申请办理。</dd>

    <dt>8.我们做创业资金怎么来？</dt>
    <dd>答：我们以企业集团来进行担保向银行或者信用机构来进行贷款，农民只需要出事相关证件即可得到一定的贷款。</dd>

    <dt>9.企业从我们这边招的员工怎么得到保障？</dt>
    <dd>答：我们企业集团有专门的法务部来处理相关事情，如拖欠工资，无辜辞退等我们将会让律师来为你们讨回公道。</dd>

    <dt>10.为我们农村提供的设施我们可以使用吗？</dt>
    <dd>答：可以，公共设施是为村民娱乐休闲准备的可以无偿使用。</dd>

    <dt>11.需要我们提供什么？</dt>
    <dd>答：一块35亩的土地，一份调查问卷的资料，一部分村干部的人力。</dd>

    <dt>12.给我们提供的水质量好吗，达到什么样的标准？</dt>
    <dd>答：完全符合国家水质量标准，《生活饮用水卫生标准》（GB 5749-2006）,2012年7月1日开始执行，我们的水质将达到并超过《饮用净水水质标准》(CJ94-2005)的标准，达到直接引用的水质。</dd>

    <dt>13.给我们的生活带来什么样的改变？</dt>
    <dd>答：可以让农村的业余生活更加美好，留守儿童可以在三农广场玩耍，老人可以在广场休闲，我们有专门的保安负责安全警卫工作，让农村的信息更加发达，让农民更好的实现自身的价值，让农业现代化，
    农村信息化，农民国民化。</dd>
</dl>
<div class="row clearfix">
    <div class="col-md-12 column">
        <jsp:include page='footer.jsp'/>
    </div>
</div>
</body>

</html>
